[
 {
    "name": "Оромия Гуджи",
    "description": "Клубника, изюм, сладкие фрукты. Ферментированность во вкусе.",
    "full_description": "Эфиопия Оромия Гуджи - кофе натуральной (сухой) обработки. Зрелую кофейную ягоду сушат целиком и лишь затем косточку отделяют от мякоти. В процессе сушки и ферментации зерно впитывает в себя соки кофейной ягоды. В результате мы получаем сладкую и насыщенную чашку с фруктовыми и ягодными нотами.",
    "country": "🇪🇹"
 },
 {
     "name": "Иргачеффе - 2",
     "description": "Вишня, горький шоколад, брусника, яблочная кислинка.",
     "full_description": "Иргачеффе - самый высокогорный и, пожалуй, самый известный кофе из Эфиопии. Во вкусе - сладкие цветочные оттенки. В послевкусии - нежная терпкость бергамота и лимонной корки, как от настоявшегося черного чая с долькой лимона с кожурой. Кофе не очень высокой плотности, в меру мягкий и сбалансированный.",
     "country": "🇪🇹"
 },
 {
     "name": "Харрар Кубситу",
     "description": "Зрелые фрукты и ягоды, горчинка красного грейпфрута, темный шоколад.",
     "full_description": "Эфиопия Харрар Кубситу грейд 3 - насыщенный фруктово-ягодный кофе натуральной обработки. Менее ферментированный, чем Эфиопия Гуджи, но с характерными для такой обработки оттенками зрелой вишни, клубники и шиповника. У кофе легкая персико-грейфрутовая кислинка. Горчинка красного грейпфрута. Насыщенный темный шоколад во вкусе и послевкусии с легкими нотами кедрового ореха.",
     "country": "🇪🇹"

 },
 {
     "name": "Желтый Бурбон",
     "description": "Ровный, ореховый, с приятной сливочной текстурой и сдержанной кислинкой.",
     "full_description": "Бразилия Ипанема Желтый Бурбон - ровный, в меру мягкий и сладкий кофе с приятной сливочной текстурой. Кислинка минимальна, чуть уловима - точно не испугает своих противников. Горчинка, несмотря на среднюю обжарку, присутствует, но не заглушает вкус напитка. У кофе выраженный ореховый профиль - от миндаля в эспрессо до фундука и арахиса в напитках с молоком. Плюс оттенки ржаного хлеба, каштана, сладких фруктов. Послевкусие продолжительное, с дымными нотами.",
     "country": "🇧🇷"
 },
 {
     "name": "Сиппи Фолз",
     "description": "Насыщенный, терпкий с оттенками пряностей и легкой винной кислинкой.",
     "full_description": "Уганда Сипи Фоллз - 100% органическая высокогорная арабика. Это моно-сорт, но он вполне самодостаточен и сбалансирован. По-африкански насыщенный, с приятной остротой, ярким и одновременно терпким вкусом. У кофе легкая винная кислинка с нотами пряных специй, гвоздики и, как нам показалось, чуть-чуть миндаля. Этот кофе обжарен средне. Подойдет для приготовления как эспрессо, так и альтернативного заваривания - в турке, френч-прессе, фильтре, гейзере и т.д. В напитках с молоком вкус уходит в сторону сырых и жареных орехов.",
     "country": "🇺🇬"
 },
 {
     "name": "Муссонный Малабар",
     "description": "Хлеб, пряности, горчинка и минимальная кислинка.",
     "full_description": "Индия Муссонный Малабар - кофе-исключение, самый необычный и противоречивый в нашей коллекции. И сторонников и разочарованных в его вкусе хватает, равнодушных остается мало. У кофе нет яркой насыщенности или экстравагантной кислинки. Наоборот, для арабики он слишком мягкий и ровный. Однако Муссонный Малабар выделяет своя изюминка - особый, не похожий ни на один другой, привкус. Он хорошо запоминается и легко в дальнейшем узнается. Такой привкус часто можно найти в кофе, который привозят с Востока: Турции, Египта, Израиля или Греции.",
     "country": "🇮🇳"
 },
 {
     "name": "Серрано Лавадо",
     "description": "Темный шоколад из чистого какао, специи, горчинка. Минимум кислинки.",
     "full_description": "У Куба Серрано Лавадо мужской характер - кофе насыщенный, плотный, с оттенками горького шоколада из чистого какао. В зависимости от способа приготовления, например, в фильтре, могут проявляться оттенки специй. Во вкусе выражена горчинка и практически отсутствует кислинка. Но в отличие, например, от Гондурас Сан-Маркос, вкус не такой прямой, он объемнее и мягче.",
     "country": "🇨🇺"
 },
 {
     "name": "Чьяпас Монтегранде",
     "description": "Шоколад, крепкая горчинка, барбекю, сладкие фрукты.",
     "full_description": "Мексика Чьяпас Монтегранде - насыщенный кофе с крепкой горчинкой и оттенками темного шоколада. Кислотность минимальная. В послевкусии дымность гриля, немного табака. После добавления сахара происходит удивительная метаморфоза: острая горчинка уходит на второй план, вкус округляется, гамма становится гораздо шире и интереснее, появляются оттенки сладких фруктов.",
     "country": "🇲🇽"
 }
]
